<%@ page contentType="text/html" pageEncoding="UTF-8"%>

<br/><b>1.  Что такое GoBro?</b>
<br/><b>GoBro</b><sub>©</sub> - групповая ИГРА, в которой может принять участие любой желающий.
<br/>
<br/>ИГРА не лотерея, не казино и не аукцион. В ИГРЕ нет элементов случайности и закрытой информации, весь ход ИГРЫ отображается на сайте в режиме реального времени. Победить в ИГРЕ может каждый; все зависит лишь от желания, количества преданных друзей и правильно выбранной стратегии.
<br/>
<br/><b>2.  Как играть?</b>
<br/>Для набора голосов игрок или его друзья должны отправлять СМС сообщения с текстом FOR PLAYER XXXXXX (уникальный код игрока) на следующие номера:
<br/>
<br/>1311 - цена сообщения 5 крон - прибавляет игроку 5 голосов
<br/>13011 - цена сообщения 10 крон - прибавляет игроку 12 голосов
<br/>15330 - цена сообщения 15 крон - прибавляет игроку 21 голос
<br/>13013 - цена сообщения 25 крон - прибавляет игроку 40 голос
<br/>13015 - цена сообщения 35 крон - прибавляет игроку 63 голоса
<br/>
<br/>Пример: Сообщение FOR PLAYER 123456 посланное на номер 1311 даст игроку, чей уникальный код 1233456 пять голосов.
<br/>
<br/>Следите внимательно за тем, что вы пишете в сообщениях. Сообщения с ошибками не будут идти в зачет, и деньги за них не будут возвращены. Так же следите за временем начала и окончания ИГРЫ. Сообщения, посланные до начала игры, а так же после ее окончания, так же не идут в зачет и не компенсируются.
<br/><b>3.  Как победить?</b>
<br/>Основной стратегией победы в ИГРЕ  является КОМАНДНАЯ ИГРА. Это значит, что не стоит пытаться  самому лично послать максимальное количество СМС за себя, а стоит подключить к этому  как можно больше друзей  и подруг. Как говорится, не  имей «сто рублей, а имей  сто друзей!» - если каждый  ваш друг или знакомый пошлет СМС с вашим уникальным кодом, все очки достанутся вам, а это уже половина победы! Общее количество номеров, с которых за вас могут  голосовать  ваши друзья или знакомые, не ограничено; а вот  количество СМС которые вы можете посылать со своего номера – ограничено (уточните у своего мобильного оператора).
<br/>
<br/>Помните про то, что каждый день отсеиваются наименее активные игроки, поэтому если вы  решили  попробовать, следите за ходом ИГРЫ в течение всей недели. Побеждает сильнейший, и  страсти накаляются, и даже доходят до  кипения в самый  последний день. Помните про то, что победит только один. Именно  в последний день тот, кто находится на втором месте, может неожиданно стать  первым, так как он подключит к этой игре всех своих коллег по работе или одноклассников. Если же вы рассчитываете только на свои силы, победить будет не просто!
<br/>
<br/><b>4.  Сколько  стоит  ИГРА?</b>
<br/>Регистрация на ИГРУ абсолютно бесплатна. Цена победы в ИГРЕ зависит от количества голосов, необходимых для выигрыша.
<br/>
<br/><b>5.  Кто  может играть?</b>
<br/>Играть может любой имеющий мобильный телефон совершеннолетний житель страны, в которой проводится ИГРА. Несовершеннолетний участник обязан спросить разрешения у родителей или людей, оплачивающих счета мобильного телефона.
<br/>
<br/><b>6.  Как узнать, кто победил?</b>
<br/>Победитель ИГРЫ объявляется сразу по окончание ИГРЫ.
<br/>
<br/><b>7.  Как узнать, что  я победил?</b>
<br/>Победитель ИГРЫ объявляется сразу по окончание ИГРЫ. С победившими игроками организаторы ИГРЫ свяжутся в течение 7 рабочих дней с момента окончания ИГРЫ по средствам связи, указанным при регистрации.
<br/>
<br/><b>8.  Когда начинается игра?</b>
<br/>Все ИГРЫ начинаются в 20:00 (EET; CET +1; GMT +2) и заканчиваются в 20:00 через 7 дней. Каждый день начинается и заканчивается одна ИГРА.
<br/>
<br/><b>9.  Когда заканчивается игра?</b>
<br/>Все ИГРЫ начинаются в 20:00 (EET; CET +1; GMT +2) и заканчиваются в 20:00 через 7 дней. Каждый день начинается и заканчивается одна ИГРА.
<br/>
<br/><b>10. Как и когда определяется победитель?</b>
<br/>Победитель определяется сразу по окончание ИГРЫ посредством подсчета набранных игроками голосов. Пoбеждает игрок с наибольшим количеством голосов.
<br/>
<br/><b>11. Как и когда я  получу приз, если  я выиграл?</b>
<br/>Каждый победитель получит приз не позднее, чем через 60 календарных дней после окончания ИГРЫ, в которой он победил.
<br/>
<br/><b>12. Сколько раз  я  могу проголосовать за себя?</b>
<br/>Правилами ИГРЫ не ограничено количество голосов, отданных за самого себя.
<br/>
<br/><b>13. Сколько друзей могут проголосовать за меня?</b>
<br/>Столько, сколько Вам посчастливилось собрать за всю вашу счастливую жизнь. Причем каждый друг может дать Вам столько голосов, сколько захочет.
<br/>
<br/><b>14. Я послал СМС, но очки не прибавились, что делать?</b>
<br/>Сначала удостоверьтесь, началась ли ИГРА. Проверьте текст, который Вы послали в сообщении. Если он отвечает условиям п. 2, напишите нам о Вашей проблеме <a href="mailto:support@gobro.net">support@gobro.net</a>.
<br/>
<br/><b>15. Я послал  СМС, но получил в ответ «ошибка», в  чем дело?</b>
<br/>Все сообщения должны соответствовать условиям п. 2. Следите внимательно за тем, что вы пишете в сообщениях. Сообщения с ошибками не будут идти в зачет, и деньги за них не будут возвращены. Так же следите за временем начала и окончания ИГРЫ. Сообщения, посланные до начала игры, а так же после ее окончания, так же не идут в зачет и не компенсируются.
<br/>
<br/><b>16. Как отказаться от участия в игре, если игра уже началась?</b>
<br/>Не посылайте больше сообщений, вы автоматически будете удалены из ИГРЫ.
<br/>
<br/><b>17. Можно ли переносить набранные голоса на следующие игры, если  я хочу отказаться от участия в игре?</b>
<br/>Нет.
<br/>
<br/><b>18. Я не могу зайти на свой аккаунт  в игре, если  я зарегистрирую новый, вы перенесете мне туда мои голоса?</b>
<br/>Нет.
<br/>
<br/><b>19. Можно ли  участвовать в игре не регистрируясь?</b>
<br/>Нет.
<br/>
<br/><b>20. Для чего я должен сообщать личную информацию о себе?</b>
<br/>Для того, чтобы в случае Вашего выигрыша, организаторы смогли бы с Вами связаться и передать приз.
<br/>
<br/><b>21. Я не получил е-майл для подтверждения регистрации, что делать?</b>
<br/>Напишите нам о Вашей проблеме: <a href="mailto:support@gobro.net">support@gobro.net</a>.
<br/>
<br/><b>22. Я помню пароль от моего аккаунта, но система говорит, что пароль не подходит. Как мне попасть на мой  аккаунт?</b>
<br/>Напишите нам о Вашей проблеме <a href="mailto:support@gobro.net">support@gobro.net</a>.
<br/>
<br/><b>23. Я забыл пароль, как мне его восстановить?</b>
<br/>Нажмите кнопку "Забыл пароль" под полями для регистрации. Вам будет выслан новый пароль.
<br/>
<br/><b>24. Как с вами связаться?</b>
<br/>По вопросам технической поддержки: <a href="mailto:support@gobro.net">support@gobro.net</a>.
<br/>По вопросам рекламы и предоставления подарков: <a href="mailto:info@gobro.net">info@gobro.net</a>.