<%@ page contentType="text/html" pageEncoding="UTF-8"%>

<b>GoBro</b><sub>©</sub> - групповая ИГРА, в которой может принять участие любой желающий.
<br>
<br>ИГРА не лотерея, не казино и не аукцион. В ИГРЕ нет элементов случайности и закрытой информации, весь ход ИГРЫ отображается на сайте в режиме реального времени. Победить в ИГРЕ может каждый; все зависит лишь от желания, количества преданных друзей и правильно выбранной стратегии.
<br>
<br>Для участия в ИГРЕ, претендент должен зарегистрироваться на сайте и выбрать ИГРУ, в которой хочет участвовать. ИГРА длится 7 дней, в течение которых игроки набирают голоса в свою поддержку. Присоединиться к ИГРЕ можно в любой день на протяжение периода ее активной стадии. Каждый зарегистрировавшийся на ИГРУ участник получает уникальный код, который будет использоваться группой поддержки игрока и самим игроком для набора необходимых для победы в ИГРЕ голосов. Если один и тот же игрок участвует одновременно в нескольких ИГРАХ, то в каждой ИГРЕ ему присваивается новый уникальный код. Набор голосов можно начинать сразу после регистрации на ИГРУ и получения уникального кода игрока. Игрок, зарегистрировавшийся на ИГРУ, но не получивший в свою поддержку ни одного голоса в течение 48 часов с момента регистрации, либо с момента получения последнего голоса, автоматически удаляется из списка участников ИГРЫ на любом этапе ее проведения, за исключением случая, если на момент исключения игрока из ИГРЫ, он находится на первом месте.
<br>
<br>Если игрок был исключен из ИГРЫ за неактивность, то при повторной его регистрации на ту же самую ИГРУ, все набранные им до исключения очки обнуляются.
<br>
<br>Победит только один. Все голоса, отданные за игрока в течение каждого игрового дня суммируются, и побеждает тот, у кого на момент окончания ИГРЫ больше всего голосов. В случае равенства количества голосов, побеждает тот, за кого проголосовало наибольшее количество друзей (уникальные номера телефонов, с которых голосовали за игрока). В случае равенства и этого показателя, победителем будет считаться тот игрок, который раньше зарегистрировался на ИГРУ.
<br>
<br><b>КАК ИГРАТЬ?</b>
<br>
<br>Для набора голосов игрок или его друзья должны отправлять СМС сообщения с текстом FOR PLAYER XXXXXX (уникальный код игрока) на следующие номера:
<br>
<br><b>1311</b> - цена сообщения 5 крон - прибавляет игроку <b>5</b> голосов
<br><b>13011</b> - цена сообщения 10 крон - прибавляет игроку <b>12</b> голосов
<br><b>15330</b> - цена сообщения 15 крон - прибавляет игроку <b>21</b> голос
<br><b>13013</b> - цена сообщения 25 крон - прибавляет игроку <b>40</b> голосов
<br><b>13015</b> - цена сообщения 35 крон - прибавляет игроку <b>63</b> голоса
<br>
<br>Пример: Сообщение FOR PLAYER 123456 посланное на номер 1311 даст игроку, чей уникальный код 1233456 пять голосов.
<br>
<br>Следите внимательно за тем, что вы пишете в сообщениях. Сообщения с ошибками не будут идти в зачет, и деньги за них не будут возвращены. Так же следите за временем начала и окончания ИГРЫ. Сообщения, посланные до начала игры, а так же после ее окончания, так же не идут в зачет и не компенсируются.
<br>
<br>Все ИГРЫ начинаются в 20:00 (EET; CET +1; GMT +2) и заканчиваются в 20:00 через 7 дней. Каждый день начинается и заканчивается одна ИГРА. Игрок может принимать участие в любой ИГРЕ, он даже может принимать участие во всех активных ИГРАХ, но есть ли смысл гнаться за всеми зайцами сразу?
<br>
<br><b>КАК ПОБЕДИТЬ?</b>
<br>
<br>Основной стратегией победы в ИГРЕ  является КОМАНДНАЯ ИГРА. Это значит, что не стоит пытаться  самому лично послать максимальное количество СМС за себя, а стоит подключить к этому  как можно больше друзей  и подруг. Как говорится, не  имей «сто рублей, а имей  сто друзей!» - если каждый  ваш друг или знакомый пошлет СМС с вашим уникальным кодом, все очки достанутся вам, а это уже половина победы! Общее количество номеров, с которых за вас могут  голосовать  ваши друзья или знакомые, не ограничено; а вот  количество СМС которые вы можете посылать со своего номера – ограничено (уточните у своего мобильного оператора).
<br>
<br>Помните про то, что каждый день отсеиваются наименее активные игроки, поэтому если вы  решили  попробовать, следите за ходом ИГРЫ в течение всей недели. Побеждает сильнейший, и  страсти накаляются, и даже доходят до  кипения в самый  последний день. Помните про то, что победит только один. Именно  в последний день тот, кто находится на втором месте, может неожиданно стать  первым, так как он подключит к этой игре всех своих коллег по работе или одноклассников. Если же вы рассчитываете только на свои силы, победить будет не просто!
<br>
<br>Удачи в ИГРЕ, и помните, что  каждый  день кто-то действительно побеждает! Возможно, сегодня именно Ваш день! Ну что, сыграем?